openshwprojects/OpenBK7231T_App/libraries/ESP32_Display_Panel/test_apps/board/viewe/sdkconfig.ci.BOARD_VIEWE_UEDX32480035E_WB_A
CONFIG_IDF_TARGET="esp32s3"
CONFIG_SPIRAM_MODE_OCT=y

CONFIG_BOARD_VIEWE_UEDX32480035E_WB_A=y
